[Lookups.RegistrationStationLookup:AqueductEncampment TeleportOutpostLookupObject]
OutpostDisplayName="Acampamento Aqueduto"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:AridHillsEntrance TeleportOutpostLookupObject]
OutpostDisplayName="Arid Hills"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:AridMine TeleportOutpostLookupObject]
OutpostDisplayName="Mina Headstone"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:Bunker TeleportOutpostLookupObject]
OutpostDisplayName="Fortaleza do Sledge"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:BunkerEntrance TeleportOutpostLookupObject]
OutpostDisplayName="Arid Hills"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:cauldren TeleportOutpostLookupObject]
OutpostDisplayName="O Caldeirão"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:Crimson TeleportOutpostLookupObject]
OutpostDisplayName="Crimson Enclave"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:CrimsonLanceBunker TeleportOutpostLookupObject]
OutpostDisplayName="Crimson Fastness"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:Descent1 TeleportOutpostLookupObject]
OutpostDisplayName="The Descent"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:Digsite TeleportOutpostLookupObject]
OutpostDisplayName="Promotoria Eridiana"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:DryEntranceSave TeleportOutpostLookupObject]
OutpostDisplayName="Arid Hills"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:EntranceToSkagGully TeleportOutpostLookupObject]
OutpostDisplayName="Entrada para Skag Gully"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:Firestone TeleportOutpostLookupObject]
OutpostDisplayName="Fyrestone"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:HeadlandElectricalStation TeleportOutpostLookupObject]
OutpostDisplayName="Estação Elétrica de Dahl Headland"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:Interlude1Entrance TeleportOutpostLookupObject]
OutpostDisplayName="The Outeryard"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:Interlude2Cave TeleportOutpostLookupObject]
OutpostDisplayName="A Porta dos Fundos"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:KCanyon TeleportOutpostLookupObject]
OutpostDisplayName="Cânion de Krom"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:Lucky'sLastChanceWateringHole TeleportOutpostLookupObject]
OutpostDisplayName="Nascente Lucky Last Chance"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:LudicrousSpeedway TeleportOutpostLookupObject]
OutpostDisplayName="Ludicrous Speedway"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:MiddleofNoWhere TeleportOutpostLookupObject]
OutpostDisplayName="Meio do Nada"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:midpoint TeleportOutpostLookupObject]
OutpostDisplayName="Ponto Intermediário de Crimson Fastness"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:MineEntrance TeleportOutpostLookupObject]
OutpostDisplayName=""
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:NewHaven TeleportOutpostLookupObject]
OutpostDisplayName="New Haven"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:Oasis TeleportOutpostLookupObject]
OutpostDisplayName="Oasis"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:OasisCheckpoint TeleportOutpostLookupObject]
OutpostDisplayName="Ponto Intermediário de Oasis"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:OldHavenEntrance TeleportOutpostLookupObject]
OutpostDisplayName="Old Haven"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:PirateBay TeleportOutpostLookupObject]
OutpostDisplayName="Treacher's Landing"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:PitArena TeleportOutpostLookupObject]
OutpostDisplayName="Coliseu de Fyrestone"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:RuinsArena TeleportOutpostLookupObject]
OutpostDisplayName="Devil's Footstool"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:SaltFlats TeleportOutpostLookupObject]
OutpostDisplayName="The Salt Flats"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:ScrapGate TeleportOutpostLookupObject]
OutpostDisplayName="The Salt Flats"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:Scraple TeleportOutpostLookupObject]
OutpostDisplayName="Scraple"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:ScrapMidpoint TeleportOutpostLookupObject]
OutpostDisplayName="Porta para Salt Flats"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:ScrapOverlook TeleportOutpostLookupObject]
OutpostDisplayName="Trashy Knoll"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:Scrapyard TeleportOutpostLookupObject]
OutpostDisplayName="Depósito do Crazy Earl"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:SewerArena TeleportOutpostLookupObject]
OutpostDisplayName="The Cesspool"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:ShantyTown TeleportOutpostLookupObject]
OutpostDisplayName="Devil's Gate Hill"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:SkagGully TeleportOutpostLookupObject]
OutpostDisplayName="Skag Gully"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:SkullBandit TeleportOutpostLookupObject]
OutpostDisplayName="Titan's End"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:TetanusWarren TeleportOutpostLookupObject]
OutpostDisplayName="Tetanus Warrens"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:TetanusWarrensEntrance TeleportOutpostLookupObject]
OutpostDisplayName="Entrada para Tetanus Warrens"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:TheCesspool TeleportOutpostLookupObject]
OutpostDisplayName="The Cesspool"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:TheLostCave TeleportOutpostLookupObject]
OutpostDisplayName="The Lost Cave"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:TheUnderpass TeleportOutpostLookupObject]
OutpostDisplayName="The Underpass"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:TheVault TeleportOutpostLookupObject]
OutpostDisplayName="A Sepultura"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:Thor TeleportOutpostLookupObject]
OutpostDisplayName="Thor"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:Thor_Cave TeleportOutpostLookupObject]
OutpostDisplayName="Caverna de Thor"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:Thor_CrimsonEnclave TeleportOutpostLookupObject]
OutpostDisplayName=""
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:Thor_Digtown TeleportOutpostLookupObject]
OutpostDisplayName="Thor Digtown"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:Thor_TheDescent TeleportOutpostLookupObject]
OutpostDisplayName="The Descent"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:TrashCoast TeleportOutpostLookupObject]
OutpostDisplayName="Trash Coast"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:TrashEntranceNorth TeleportOutpostLookupObject]
OutpostDisplayName="The Underpass - Leste"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:TrashEntranceSouth TeleportOutpostLookupObject]
OutpostDisplayName="South Drawbridge"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:Tunnel TeleportOutpostLookupObject]
OutpostDisplayName="Groaning Hollow"
OutpostDescription="Sem descrição"

[Lookups.RegistrationStationLookup:UpperSeeps TeleportOutpostLookupObject]
OutpostDisplayName="Upper Seeps"
OutpostDescription="Sem descrição"

